<?php
return [
    '_type' => 'Gantry\\Component\\Content\\Block\\HtmlBlock',
    '_version' => 1,
    'id' => '5c6329a9bb82b9.05023895',
    'content' => '<div id="custom-2652-particle" class="g-content g-particle">            Стоимость новых подушек SRS AIRBAG очень высокая, и не всегда оправдана. При поиске подержанных подушек безопасности есть ряд проблем, с которыми вы можете столкнуться. Мы предлагаем восстановить ваши подушки безопасности путем замены в них газогенераторов, штор и внешних накладок на оригинальные.<h3>Избавьте себя от проблем - закажите восстановление подушек SRS AIRBAG  у нас!</h3>
            </div>'
];
