<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:12250:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
			<div class="page-header">
					<h2 itemprop="headline">
				Ремонт после срабатывания подушки безопасности			</h2>
									</div>
					
		
	
	
		
							<div class="pull-left item-image"> <img
			src="images/articles/8b02784s-960.jpg" alt="" itemprop="image"/> </div>
			<div itemprop="articleBody">
		<p style="text-align: justify;">Сегодня почти все автомобили оснащаются подушками безопасности. Нет этой опции только у самых дешевых машин. Некоторые авто имеют подушку только для водителя, многие – для водителя и пассажира, а есть системы безопасности, включающие в себя по пять-шесть деталей.&nbsp;Несомненно, это приспособление каждый день спасает множество жизней. Но бывают и неприятные конфузы, когда срабатывание подушки происходит случайно.</p>
<p style="text-align: justify;">Например, когда случается небольшое, но точное лобовое столкновение. В срабатывании системы безопасности, казалось бы, нет никакой нужды, но подушка выстрелила из руля или торпеды.</p>
<p style="text-align: justify;">Ремонт подушки безопасности – дело хлопотное. Он&nbsp;влечет за собой серьезные затраты.Для каждой модели авто это может быть разная сумма. Уточнить ее лучше в автосервисе. Но в любом случае цифра не может порадовать владельца авто. Некоторые автомобилисты пытаются найти выход из положения, пытаясь самостоятельно восстановить систему. У некоторых это получается. Но стоит ли браться за эту работу в погоне за экономией? Этот вопрос интересует многих владельцев авто. Ниже постараемся рассмотреть его более подробно.</p>
<h2 id="HAnch1" style="text-align: justify;">СТОИТ ЛИ ВОССТАНАВЛИВАТЬ ПОДУШКУ САМОСТОЯТЕЛЬНО</h2>
<div style="text-align: justify;">&nbsp;</div>
<p style="text-align: justify;">Система безопасности состоит из таких составляющих:</p>
<ul style="text-align: justify;">
<li>датчик удара;</li>
<li>насос;</li>
<li>подушка;</li>
<li>блок управления.</li>
</ul>
<p style="text-align: justify;">Работает все это следующим образом:</p>
<ol style="text-align: justify;">
<li>При столкновении срабатывает датчик движения.</li>
<li>Сигнал передается на блок диагностики, известный как&nbsp;SRS.</li>
<li>Далее он поступает на устройство, наполненное сжатым воздухом.</li>
<li>В результате возникает сопротивление подушки безопасности при ударе.</li>
</ol>
<p style="text-align: justify;">Во всем ремонте есть два основных момента. Это настройка системного блока и ремонт пластиковой обшивки руля или торпеды. Если пластик еще можно купить и поменять самостоятельно, то с программированием блока может быть проблема. Далеко не для всех моделей настройки компьютера можно сбросить без применения специального оборудования. А оно есть только в специализированных техцентрах.</p>
<p style="text-align: justify;">Потому замена системы и починка руля во многих случаях является полностью бесполезной. При последующем столкновении датчик хоть и сработает, но системный блок на это никак не отреагирует.</p>
<p style="text-align: justify;">Потому, прежде чем браться за восстановление системы безопасности после ДТП, нужно узнать обо всех нюансах работы всей системы. Но в большинстве случаев придется покупать блок управления. Главное потом правильно его установить.</p>
<div style="text-align: justify;">Важно!При покупке всех компонентов системы безопасности, экономия на работе специалистов из специализированного центра будет незначительной. Зато квалифицированное восстановление исключит дальнейшие сбои во всей системе.</div>
<p style="text-align: justify;">
<h2 id="HAnch2" style="text-align: justify;">САМОСТОЯТЕЛЬНОЕ ВОССТАНОВЛЕНИЕ</h2>
<p style="text-align: justify;">Если модификация авто допускает самостоятельное восстановление системы, и на это не жалко личного времени, можно проделать всю работу и своими руками. При этом следует учитывать, что замена подушек безопасности – не единственное, что нужно будет сделать. Потребуется еще и починка рулевого колеса или торпеды, а иногда и того, и другого.</p>
<p style="text-align: justify;">Итак, необходимо купить следующее:</p>
<ul style="text-align: justify;">
<li>подушку в руль или руль целиком. При этом следует учитывать, встроен ли в рулевое колесо круиз-контроль;</li>
<li>подушку для пассажирского сидения;</li>
<li>крышку подушки пассажира, ее можно зашить, но для этого понадобятся дополнительные материалы – фактурная краска и суперклей. Проще купить новую;</li>
<li>блок управления, его еще называют блок аэрбэга;</li>
<li>датчики удара;</li>
<li>при необходимости привод аэрбэга, иногда он при столкновении прогорает, иногда нет.</li>
</ul>
<div style="text-align: justify;">Важно!Покупать нужно не китайские детали, а оригинальные. В противном случае устройство может не подходить не только по модификации, а еще и по размеру. Естественно, функционировать нормально оно не будет.</div>
<p style="text-align: justify;">Блок должен соответствовать числу подушек независимо от того, какое число из них выстрелило. То есть, если система имеет две подушки, то блок должен быть на две даже в том случае, если выстрелила только одна. Казалось бы, это элементарно, но некоторые владельцы авто допускают эту ошибку. Кроме того, он должен быть либо новым, либо снятым с машины, система которой еще не срабатывала. Самостоятельно перешивать блок не нужно пытаться, это могут сделать только профессионалы в специализированных центрах. Потому проще купить новый.</p>
<p style="text-align: justify;">
<h3 id="HAnch3" style="text-align: justify;">ЗАМЕНА БЛОКА И ПАССАЖИРСКОЙ ПОДУШКИ</h3>
<p style="text-align: justify;">Затем следует заменить системный блок. Он&nbsp;расположен под панелью возле кулисы КПП. Крепится прибор на болтах, потому следует просто снять старый и установить новый. Затем следует приступить к процедуре замены подушки. Бардачок предварительно откручивается. Нижнюю и переднюю панели тоже придется снять.</p>
<p style="text-align: justify;">В зависимости от марки производителя авто и степени повреждения торпеды, ее, возможно, придется полностью менять. Подушка, в любом случае, меняется вместе с крышкой. Они присоединены друг к другу намертво.</p>
<h3 id="HAnch4" style="text-align: justify;">ЗАМЕНА ВОДИТЕЛЬСКОЙ ПОДУШКИ</h3>
<p style="text-align: justify;">Если будет меняться полностью весь руль, в этом не будет ничего сложного. Нужно просто правильно установить рулевое колесо. Если есть желание сэкономить, наверняка автолюбителя заинтересует вопрос: как снять подушку безопасности с руля? Для этого нужно с задней стороны руля найти два отверстия. В одно из них просовывается длинная отвертка и надавливается на пружину, находящуюся в отверстии. Один штырь, при помощи которого крепится подушка, при этом отодвинется. Со вторым отверстием проделывается то же самое. Использованная деталь после этого выпадет из руля, и устанавливается новая подушка.</p>
<p style="text-align: justify;">
<p style="text-align: justify;">Для увеличения безопасности пружину предрулевого переключателя тоже нужно будет заменить. Даже если визуально она не имеет повреждений, впоследствии деталь может пропускать ток.</p>
<p style="text-align: justify;">В качестве вывода можно сказать, что замена подушек безопасности для каждого автомобиля может выглядеть по-разному. И, прежде чем приступать к работе, следует максимально подробно выяснить все нюансы восстановления системы после ДТП.</p>
	</div>

	
							</div>
";s:4:"head";a:11:{s:5:"title";s:88:"Ремонт после срабатывания подушки безопасности";s:11:"description";s:6:"AirBag";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";N;s:6:"rights";N;s:6:"author";s:10:"Super User";}}s:5:"links";a:0:{}s:11:"styleSheets";a:2:{s:62:"/plugins/system/bdthemes_shortcodes/css/shortcode-ultimate.css";a:2:{s:4:"type";s:8:"text/css";s:7:"options";a:0:{}}s:60:"/plugins/system/bdthemes_shortcodes/css/font-awesome.min.css";a:2:{s:4:"type";s:8:"text/css";s:7:"options";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:5:{s:27:"/media/jui/js/jquery.min.js";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:6:{s:7:"version";s:4:"auto";s:8:"relative";b:1;s:11:"detectDebug";b:0;s:9:"framework";b:0;s:8:"pathOnly";b:0;s:13:"detectBrowser";b:1;}}s:34:"/media/jui/js/jquery-noconflict.js";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:6:{s:7:"version";s:4:"auto";s:8:"relative";b:1;s:9:"framework";b:0;s:8:"pathOnly";b:0;s:13:"detectBrowser";b:1;s:11:"detectDebug";b:1;}}s:35:"/media/jui/js/jquery-migrate.min.js";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:6:{s:7:"version";s:4:"auto";s:8:"relative";b:1;s:11:"detectDebug";b:0;s:9:"framework";b:0;s:8:"pathOnly";b:0;s:13:"detectBrowser";b:1;}}s:60:"/plugins/system/bdthemes_shortcodes/js/shortcode-ultimate.js";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:0:{}}s:27:"/media/system/js/caption.js";a:2:{s:4:"type";s:15:"text/javascript";s:7:"options";a:6:{s:7:"version";s:4:"auto";s:8:"relative";b:1;s:9:"framework";b:0;s:8:"pathOnly";b:0;s:13:"detectBrowser";b:1;s:11:"detectDebug";b:1;}}}s:6:"script";a:1:{s:15:"text/javascript";s:79:"jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});";}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Информация";s:4:"link";s:70:"index.php?option=com_content&view=category&layout=blog&id=2&Itemid=109";}i:1;O:8:"stdClass":2:{s:4:"name";s:88:"Ремонт после срабатывания подушки безопасности";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}